<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Changas | T&C</title>
    <!--Bootstrap-->
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.3.1/dist/css/bootstrap.min.css" integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">
    <!--Font Awesome-->
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.8.2/css/all.min.css" integrity="sha512-rqQltXRuHxtPWhktpAZxLHUVJ3Eombn3hvk9PHjV/N5DMUYnzKPC1i3ub0mEXgFzsaZNeJcoE0YHq0j/GFsdGg==" crossorigin="anonymous" referrerpolicy="no-referrer" />
    <!--Custom CSS-->
    <link rel="stylesheet" href="../Estilos/estilos.css">
    <!--Toastify-->
    <link rel="stylesheet" type="text/css" href="https://cdn.jsdelivr.net/npm/toastify-js/src/toastify.min.css">
</head>
<body>
    <!-- navbar -->
    <nav class="navbar page">
        <div class="navbar-center">
            <button class="toggle-nav">
                <i class="fas fa-bars"></i>
            </button>
            <ul class="nav-links">
                <li>
                    <a href="../index.html" class="nav-link">home</a>
                </li>
                <li>
                    <a href="./products.html" class="nav-link">products</a>
                </li>
                <li>
                    <a href="#" class="nav-link">about</a>
                </li>
            </ul>
            <!-- logo -->
            <img src="../images/otras/logo4.png" class="nav-logo" alt="store logo">
            <div class="cart-btn">
                <span class="nav-icon toggle-cart">
                    <i class="fas fa-cart-plus"></i>
                </span>
                <div class="cart-items">0</div>
            </div>
        </div>
    </nav>
    <!-- end of navbar -->
    <!-- hero -->
    <section class="page-hero">
        <div class="section-center">
            <h3 class="page-hero-title"><a href="../index.html">Home</a> / Terms & Conditions</h3>
        </div>
    </section>
    <!-- end of hero -->
        <!-- sidebar -->
        <div class="sidebar-overlay">
            <aside class="sidebar">
                <!-- close -->
                <button class="sidebar-close"><i class="fas fa-times"></i></button>
                <!-- links -->
                <ul class="sidebar-links">
                    <li>
                        <a href="../index.html" class="sidebar-link"><i class="fas fa-home fa-fw"></i>home</a>
                    </li>
                    <li>
                        <a href="./products.html" class="sidebar-link"><i class="fas fa-shopping-basket fa-fw"></i>products</a>
                    </li>
                    <li>
                        <a href="#" class="sidebar-link"><i class="fas fa-book fa-fw"></i>about</a>
                    </li>
                </ul>
            </aside>
        </div>
        <!-- end of sidebar -->
        <!-- terms & conditions -->
        <div class="terms-container">
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;" lang="es-ES" align="CENTER"><span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: small;"><strong>TERMINOS &amp; CONDICIONES</strong></span></span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;"><span style="font-family: arial, helvetica, sans-serif;"><span lang="es-ES">Los presentes t&eacute;rminos y Condiciones Generales (en adelante, los "T&eacute;rminos y Condiciones") regular&aacute;n y ser&aacute;n de aplicaci&oacute;n a la navegaci&oacute;n de la pagina web www.</span><span lang="es-ES">changas.com (propiedad de CC Group S.A.) y todos los actos que puedan efectuarse en virtud del uso de la misma.</span></span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;" lang="es-ES"><span style="font-family: arial, helvetica, sans-serif;"><strong>1. Aceptaci&oacute;n de los Terminos y Condiciones</strong></span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;"><span style="font-family: arial, helvetica, sans-serif;"><span lang="es-ES">La navegaci&oacute;n y el uso</span><span lang="es-ES"> de la pagina web www.changas.com (EN ADELANTE WEBSITE) implican el conocimiento y la aceptaci&oacute;n de los t&eacute;rminos y condiciones. En caso de desacuerdo EL USUARIO DEBER&Aacute; abstenerse de utilizar el Website y/o los servicios por &eacute;l ofrecidos. Por "Usuario" del Website se entiende tanto a los registrados como a los visitantes.</span></span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;" lang="es-ES"><span style="font-family: arial, helvetica, sans-serif;"><strong>2. Modificaci&oacute;n</strong></span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;"><span style="font-family: arial, helvetica, sans-serif;"><span lang="es-ES">Los T&eacute;rminos y Condiciones podr&aacute;n ser sustituidos o sufrir modificaciones en cualquier momento y</span><span lang="es-ES"> a exclusivo criterio de CC Group S.A., y no se requerir&aacute; a los Usuarios su consentimiento. Para las transacciones en curso que hayan comenzado con anterioridad a dichas modificaciones, subsistir&aacute;n las condiciones vigentes al momento de su concertaci&oacute;n, a menos que las nuevas modificaciones introducidas fueran m&aacute;s convenientes para el Usuario.<br />CC Group S.A. pondr&aacute; un aviso en el Website alertando a los Usuarios sobre estos cambios, durante un tiempo razonable. Sin perjuicio de lo anterior, los Usuarios son responsables de leer estos T&eacute;rminos y Condiciones cada vez que ingresen al Website para ver si han sufrido modificaciones.</span></span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;" lang="es-ES"><span style="font-family: arial, helvetica, sans-serif;"><strong>3. Interrupci&oacute;n del Servicio: Exclusi&oacute;n de responsabilidad</strong></span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;"><span style="font-family: arial, helvetica, sans-serif;"><span lang="es-ES">CC Group S.A. </span><span lang="es-ES">se reserva el derecho de interrumpir, suspender o modificar en cualquier momento los servicios ofrecidos en el presente Website, ya sea en forma permanente o transitoria. No se requerir&aacute; la conformidad de los Usuarios, ni ser&aacute; necesario aviso previo alguno. EL ACCESO AL WEBSITE NO EST&Aacute; GARANTIZADO POR CC Group S.A.. No obstante lo mencionado anteriormente, si la suspensi&oacute;n o interrupci&oacute;n mencionada no obedeciere a razones de fuerza mayor o caso fortuito, CC Group S.A.se compromete a cumplir las prestaciones que estuvieran pendientes al momento de la suspensi&oacute;n o interrupci&oacute;n.<br />CC Group S.A. no garantiza que el Website se encuentre libre de virus, O cualquier otro elemento que pueda llegar a da&ntilde;ar o alterar el normal funcionamiento de un ordenador. Es responsabilidad y obligaci&oacute;n exclusiva del Usuario contar con las herramientas adecuadas para detectar, desinfectar y/o prevenir cualquier tipo de elementos y/o posibles da&ntilde;os de esta naturaleza.</span></span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;" lang="es-ES"><span style="font-family: arial, helvetica, sans-serif;"><strong>4. Registraci&oacute;n</strong></span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;"><span style="font-family: arial, helvetica, sans-serif;"><span lang="es-ES">LA REGISTRACI&Oacute;N ES GRATUITA Y OBLIGATORIA PARA PODER ACCEDER A LOS SERVICIOS OFRECIDOS EN EL WEBSITE. Es obligatorio completar el formulario en todos los campos con datos v&aacute;lidos y verdaderos, de manera exacta y precisa. Para un correcto funcionamiento del sistema, es necesario que los Usuarios mantengan sus datos actualizados.</span><span lang="es-ES"> CC Group S.A. podr&aacute; proceder a verificar la identidad del Usuario y/o de los datos consignados por &eacute;ste. CC Group S.A. no se responsabiliza por la veracidad o certeza de los datos provistos por los Usuarios. Asimismo, CC Group S.A. se reserva el derecho de suspender temporal o definitivamente a los Usuarios en caso de incumplimiento de los T&eacute;rminos y Condiciones, como as&iacute; tambi&eacute;n de rechazar solicitudes.<br />Los Usuarios acceder&aacute;n a su Cuenta Personal (la "Cuenta") mediante un nombre de Usuario y una clave personal que deber&aacute;n escoger. En caso de que estos datos sean olvidados por el Usuario, CC Group S.A. cuenta con un servicio de ayuda para recuperarlos.<br />EL NOMBRE DE USUARIO Y CLAVE SON PROPORCIONADOS POR CADA USUARIO SIENDO ESTOS RESPONSABLES POR EL USO Y TRASMISION DE ESOS DATOS. ACARRAENDO LAS CONSECUENCIAS DE LA DIVULGACI&Oacute;N DE LOS MISMOS.</span></span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;" lang="es-ES"><span style="font-family: arial, helvetica, sans-serif;"><strong>5. Datos personales</strong></span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;"><span style="font-family: arial, helvetica, sans-serif;"><span lang="es-ES">A EFECTOS DE REQUERIR LOS SERVICIOS OFRECIDOS EN EL WEBSITE LOS USUARIOS DEBEN BRINDAR CIERTOS DATOS PERSONALES (nombre y apellido, domicilio, cuenta de e-mail, documento de identidad) LOS QUE SE INCORPORAR&Aacute;N A UNA BASE DE DATOS CON LOS ALCANCES DE LA LEY 25.326 ante el Registro Nacional de Bases de Datos, dependiente de la Direcci&oacute;n Nacional de Protecci&oacute;n de Datos Personales del Ministerio de Justicia, Seguridad y Derechos Humanos.<br />LOS DATOS REFERIDOS A LAS tarjetas de cr&eacute;dito son encriptados, asegurando as&iacute; que se mantengan en total confidencialidad y no puedan ser vistos por otras personas. Al registrarse en el Website y formar parte de la Base General de Clientes, los Usuarios aceptan que</span><span lang="es-ES"> CC Group S.A. se comunique con ellos por v&iacute;a postal, telef&oacute;nica o electr&oacute;nica para enviar informaci&oacute;n que la Empresa considere,, a su exclusivo criterio, que pueda ser de su inter&eacute;s, incluyendo publicidad e informaci&oacute;n sobre ofertas y promociones. En caso de que los Usuarios no deseen ser contactados con estos fines, podr&aacute;n manifest&aacute;rselo fehacientemente a CC Group S.A., quien proceder&aacute; a interrumpir este tipo de comunicaciones en el menor tiempo que le sea posible.</span></span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;" lang="es-ES"><span style="font-family: arial, helvetica, sans-serif;"><strong>6. Cookies</strong></span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;"><span style="font-family: arial, helvetica, sans-serif;"><span lang="es-ES">El Website puede utilizar un sistema de seguimiento mediante "cookies", para que el acceso a la informaci&oacute;n, al pasar de p&aacute;gina en p&aacute;gina, se realice con mayor rapidez. Tambi&eacute;n ayuda en algunos casos a identificar a los Usuarios, sin necesidad de solicitarles la clave de acceso una y otra vez.<br />Estas cookies son peque&ntilde;os archivos que env&iacute;a la p&aacute;gina visitada y se alojan en el disco duro del ordenador, ocupando poco espacio.<br />Se hace saber a los Usuarios que utilizando las opciones de su navegador podr&aacute;n limitar o restringir seg&uacute;n su voluntad el alojamiento de estas "cookies", aunque es desaconsejable restringirlas totalmente.<br />El sistema podr&aacute; recoger informaci&oacute;n sobre sus preferencias e intereses. En el caso de que esto ocurra, la informaci&oacute;n ser&aacute; utilizada exclusivamente con fines estad&iacute;sticos para mejorar los servicios que se prestan en el Website</span><span lang="es-ES"> . CC Group S.A. aplicar&aacute;, en la mayor medida en que sea posible, procedimientos de disociaci&oacute;n de la informaci&oacute;n de modo que los titulares de los datos sean inidentificables.</span></span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;" lang="es-ES"><span style="font-family: arial, helvetica, sans-serif;"><strong>7. Disponibilidad de los productos ofrecidos</strong></span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;"><span style="font-family: arial, helvetica, sans-serif;"><span lang="es-ES">LA VENTA DE LOS PRODUCTOS SE ENCUENTRA SUJETA A DISPONIBILIDAD, CONSIDERANDO ELLO, en caso de que el o los productos seleccionados se encon</span><span lang="es-ES">traren agotados o demorados, CC Group S.A. se comunicar&aacute; con el Usuario y lo invitar&aacute; a que elija una de las siguientes opciones:<br /></span></span></p>
            <ul>
                <li><span style="line-height: 100%;">Continuar esperando la entrega del producto elegido (en caso de demora);</span></li>
                <li><span style="line-height: 100%;">Cancelaci&oacute;n de la compra y devoluci&oacute;n del importe por el medio de pago original;</span></li>
                <li><span style="line-height: 100%;">Optar por un producto alternativo que le ofrezca CC Group S.A. para el caso particular;</span></li>
            </ul>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;"><span style="font-family: arial, helvetica, sans-serif;"><span lang="es-ES">Cuando el Usuario opte por cancelar la compra, se devolver&aacute; el importe abonado seg&uacute;n el medio de pago que se haya elegido oportunamente. En caso de que se haya pagado en d&oacute;lares estadounidenses, se devolver&aacute; el importe al tipo de cambio del d&iacute;a de la cancelaci&oacute;n.<br />En el caso de que el Usuario opte por el producto alternativo que le ofrece CC Group S.A., &eacute;ste deber&aacute; contener caracter&iacute;sticas iguales o superiores. En ning&uacute;n caso se le pedir&aacute; al Usuario que abone sumas suplementarias o que se haga cargo de las diferencias, salvo que el producto alternativo ofrecido por CC Group S.A. y escogido por el Usuario sea de caracter&iacute;sticas ampliamente superiores y costosas al solicitado originalmente por el Usuario.<br /></span></span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;"><span style="font-family: arial, helvetica, sans-serif;"><span lang="es-ES"><strong>IMPORTANTE:</strong> para las situaciones contempladas en este apartado, el Usuario tendr&aacute; un plazo de diez d&iacute;as para elegir una de las opciones mencionadas. En caso de que el Usuario guarde silencio al respecto, CC Group S.A. podr&aacute; presumir que ha optado por la cancelaci&oacute;n de la compra, y proceder&aacute; a la devoluci&oacute;n del importe abonado, ya sea por el medio de pago original.</span></span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;" lang="es-ES"><span style="font-family: arial, helvetica, sans-serif;"><strong>8. Devoluci&oacute;n del importe abonado</strong></span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;" lang="es-ES"><span style="font-family: arial, helvetica, sans-serif;">En los casos mencionados en el punto anterior en que el Usuario haya optado por la devoluci&oacute;n del importe abonado, deber&aacute; tener en cuenta que el reintegro puede demorar algunos d&iacute;as, debido a plazos y cuestiones administrativas. Para los casos de devoluci&oacute;n v&iacute;a dep&oacute;sito bancario, la cuenta bancaria deber&aacute; estar a nombre del titular de la Cuenta de Usuario desde donde se haya realizado la operaci&oacute;n. En caso de que no coincidan las titularidades, se requerir&aacute; la expresa autorizaci&oacute;n del titular de la Cuenta de Usuario como condici&oacute;n indispensable previa al dep&oacute;sito.&nbsp;</span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;" lang="es-ES"><span style="font-family: arial, helvetica, sans-serif;"><strong>9. Promociones</strong></span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;" lang="es-ES"><span style="font-family: arial, helvetica, sans-serif;">Las ofertas y promociones de productos QUE SE DIFUNDAN TENDR&Aacute;N validez DESDE LA FECHA INDICADA hasta la de finalizaci&oacute;n de la oferta. Los t&eacute;rminos y condiciones de las mismas ser&aacute;n comunicados en el Website, y estar&aacute;n siempre sujetas a la existencia en stock de los productos ofrecidos.</span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;" lang="es-ES"><span style="font-family: arial, helvetica, sans-serif;">Las rebajas en productos de la secci&oacute;n SALE son exclusivos para compras online.</span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;" lang="es-ES"><span style="font-family: arial, helvetica, sans-serif;"><strong>10. Impuesto al valor agregado (IVA)</strong></span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;" lang="es-ES"><span style="font-family: arial, helvetica, sans-serif;">Todos los precios expresados en el Website incluyen IVA, salvo que se indique lo contrario.</span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;" lang="es-ES"><span style="font-family: arial, helvetica, sans-serif;"><strong>11. Derecho de arrepentimiento. Devoluci&oacute;n de los productos</strong></span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;"><span style="font-family: arial, helvetica, sans-serif;"><span lang="es-ES">El Usuario tendr&aacute; derecho a devolver los productos adquiridos en el Website durante el plazo de cinco d&iacute;as corridos, contados a partir de la entrega del producto, sin responsabilidad alguna. Para esto deber&aacute; notificar</span><span lang="es-ES"> de manera fehaciente a CC Group S.A., dentro del plazo se&ntilde;alado, y poner a su disposici&oacute;n el o los productos adquiridos. Los productos deber&aacute;n estar en el mismo estado en que fueron recibidos, sin haber sido utilizados, y con el embalaje original. CC Group S.A. devolver&aacute; al Usuario todos los importes recibidos. Los gastos de devoluci&oacute;n correr&aacute;n por cuenta de CC Group S.A. Asimismo, si el o los productos presentaren alg&uacute;n defecto de fabricaci&oacute;n, hubieren sufrido roturas o deterioros en tr&aacute;nsito, o fueren despachados equivocadamente, el Usuario deber&aacute; comunicarse con el Centro de Atenci&oacute;n al Cliente dentro del plazo mencionado en el p&aacute;rrafo anterior, para que CC Group S.A. proceda, seg&uacute;n corresponda, a gestionar el re-despacho de la compra, o pasar a retirar la orden.<br />Los productos no deben haber sido utilizados, y deben encontrarse en las mismas condiciones en que fueron recibidos, con sus embalajes y etiquetas. En este caso, el costo del correo para la devoluci&oacute;n a nuestro dep&oacute;sito, corre a cargo del comprador.</span></span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;"><strong><span style="font-family: arial, helvetica, sans-serif; background-color: #ff6600;"><span lang="es-ES"><span style="background-color: #ffffff;">12</span><span style="background-color: #ffffff;">. Cambios</span></span></span></strong></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;"><span style="font-family: arial, helvetica, sans-serif; background-color: #ff6600;"><span lang="es-ES"><span style="color: #ff6600; background-color: #ffffff;"><span style="color: #000000;">Los cambios de compras online deber&aacute;n ser gestionados v&iacute;a mail a info@changas.com, sujetos a disponibilidad de stock. El costo del nuevo env&iacute;o en caso de realizarse a trav&eacute;s de la empresa de correo, corre a cargo del cliente.</span></span></span></span><strong><span style="font-family: arial, helvetica, sans-serif; background-color: #ff6600;"><span lang="es-ES"><span style="color: #ff6600; background-color: #ffffff;"><br /></span></span></span></strong></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;" lang="es-ES"><span style="font-family: arial, helvetica, sans-serif;"><strong>13. Defensa del Consumidor</strong></span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;"><span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: medium;"><strong><span style="font-size: small;"><span lang="es-ES">Nuestro Enlace a la p&aacute;gina de Defensa del Consumidor es el siguiente:&nbsp;&nbsp; </span></span></strong><span><span style="text-decoration: underline;"><span style="text-decoration: underline;"><span style="font-size: small;"><span lang="es-ES"><a href="http://www.buenosaires.gov.ar/areas/jef_gabinete/atencion_ciudadana/def_consumidor/banners/index.php?menu_id=20857">click aquí</a></span></span></span></span></span></span></span></p>
            <p style="margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center"><strong><span>BASES PROMOCI&Oacute;N</span></strong></p>
            <p><span>&nbsp;</span></p>
            <p align="center"><strong><span>&ldquo;SUPER SALE</span></strong><strong style="font-size: 12px;">&rdquo;</strong></p>
            <p><span>&nbsp;</span></p>
            <p><span>A&nbsp; 14 de mayo de 2018, CC GROUP S.A., con domicilio en Manuel Obarrio 2988 2&deg; piso, Capital Federal, Buenos Aires, en adelante &ldquo;Changas TM&rdquo;, ha organizado la siguiente promoci&oacute;n:</span></p>
            <p><span>&nbsp;</span></p>
            <p>ART&Iacute;CULO PRIMERO: Objeto.- Con motivo de reconocer la preferencia de sus clientes,&nbsp; Changas TM realizar&aacute; una promoci&oacute;n denominada &ldquo;SUPER SALE&rdquo;, en adelante, la &ldquo;promoci&oacute;n&rdquo;, cuyos t&eacute;rminos y condiciones se regulan en las presentes bases.</p>
            <p>ART&Iacute;CULO SEGUNDO: Contenido y Mec&aacute;nica.-</p>
            <p>2.1 Las personas que tengan una cuenta v&aacute;lida en www.mercadolibre.com.ar (en adelante la "Tienda oficial")&nbsp; y realicen las acciones que se describen en los numerales siguientes, podr&aacute;n participar en la promoci&oacute;n, en adelante, los &ldquo;participantes&rdquo;.</p>
            <p>2.2 Del 14 al 21 de mayo inclusive, podr&aacute;n comprar productos seleccionados con hasta 50%&nbsp; de descuento&nbsp;</p>
            <p>2.3 Para participar en la promoci&oacute;n, adem&aacute;s, ser&aacute; requisito esencial de la misma, que la persona sea mayor de dieciocho (18) a&ntilde;os, lea y acepte los t&eacute;rminos del presente documento, ingrese sus datos personales cuando le fueren requeridos y otorgue los permisos que le sean requeridos.</p>
            <p>2.4 La promoci&oacute;n es gratuita y sin obligaci&oacute;n de compra.</p>
            <p>ART&Iacute;CULO TERCERO: Restricciones.-</p>
            <p>3.1 Changas TM no se responsabiliza por da&ntilde;os a terceros derivados de la manipulaci&oacute;n y/o uso, entre otros, que se realice de las compras.</p>
            <p>3.2 Changas TM&nbsp; no se responsabiliza sino hasta la entrega de cada compra en los t&eacute;rminos y bajo las condiciones establecidas en estas bases. Todo egreso de sumas en que se incurra con posterioridad, es de cargo de quien lo efect&uacute;e.</p>
            <p>3.3 Changas TM no se responsabiliza por la p&eacute;rdida, extrav&iacute;o, robo, hurto, da&ntilde;o f&iacute;sico, desgaste o desperfecto funcional ocurrido al pedido con posterioridad&nbsp; a su respectiva entrega.</p>
            <p>3.4 Todo participante de la promoci&oacute;n, faculta expresamente a Changas TM&nbsp;para enviarle semanalmente los newsletters de ofertas y promociones a su direcci&oacute;n de e-mail suscrita.</p>
            <p>ART&Iacute;CULO CUARTO: Responsabilidad de los participantes.-</p>
            <p>4.1 Todos los participantes de esta promoci&oacute;n declaran conocer y aceptar en su totalidad las bases de la misma; el solo hecho de participar en ella, implica la total aceptaci&oacute;n de estas bases, as&iacute; como las decisiones que posteriormente pueda realizar Changas TM con relaci&oacute;n a cualquier punto o cuesti&oacute;n no prevista en las mismas y que no signifique alterar la esencia de la promoci&oacute;n.</p>
            <p>4.2 No podr&aacute;n alegar ignorancia o desconocimiento de las bases de la promoci&oacute;n que hayan sido aceptadas en estos t&eacute;rminos por parte de los participantes.</p>
            <p>4.3 Por lo tanto, la aplicaci&oacute;n de ellas no dar&aacute; derecho a reclamo alguno en contra de&nbsp; Changas TM&nbsp; o cualquier empresa de CC GROUP S.A., ni de sus ejecutivos, trabajadores o personeros.</p>
            <p>ART&Iacute;CULO QUINTO: Duraci&oacute;n de la Promoci&oacute;n.-</p>
            <p>5.1 La vigencia de la promoci&oacute;n ser&aacute; desde el d&iacute;a lunes 14 de mayo hasta el d&iacute;a lunes 21 de mayo de 2018,&nbsp; y solo v&aacute;lido para la Rep&uacute;blica Argentina.</p>
            <p>5.2 Sin perjuicio de lo anterior, y siempre que no importe una alteraci&oacute;n sustancial de la promoci&oacute;n,&nbsp; Changas TM&nbsp; podr&aacute; modificar su duraci&oacute;n, sus fechas, lugar del sorteo y dem&aacute;s caracter&iacute;sticas y condiciones de la misma, lo que ser&aacute; comunicado oportunamente mediante el mismo sistema para publicitar las presentes bases.</p>
            <p>ART&Iacute;CULO SEXTO: Exclusiones.- Quedan excluidos de participar de la promoci&oacute;n:</p>
            <p>6.1 Personas que sean empleados de CC GROUP S.A.&nbsp;as&iacute; como familiares directos.</p>
            <p>6.2 Est&aacute; prohibido y ser&aacute; anulado cualquier intento o m&eacute;todo de participaci&oacute;n en la Promoci&oacute;n que se realice por cualquier proceso, t&eacute;cnica o mec&aacute;nica de participaci&oacute;n distinta a la detallada en estas Bases.</p>
            <p>6.3 Cualquier persona que, a cualquier t&iacute;tulo, haya participado en la preparaci&oacute;n y/o ejecuci&oacute;n de la presente promoci&oacute;n.</p>
            <p>6.4 Los Participantes son los &uacute;nicos responsables por la veracidad de los Datos Personales. La falta de veracidad de los mismos les har&aacute; perder todo derecho a la asignaci&oacute;n del premio.</p>
            <p>6.5 Changas TM no ser&aacute; responsable por las interrupciones, cortes y/o cualquier deficiencia que pudiere dificultar el acceso y/o la navegaci&oacute;n en Internet por parte de los participantes, incluyendo sin que implique limitaci&oacute;n, deficiencias en los servidores de acceso a la &ldquo;WEB&rdquo;, el env&iacute;o o recepci&oacute;n de correos electr&oacute;nicos o de llamadas telef&oacute;nicas, p&eacute;rdidas de informaci&oacute;n, interrupciones o incapacidades de la red, servidor, fallas en las transmisiones de las l&iacute;neas telef&oacute;nicas o fallas t&eacute;cnicas, sean ellas provenientes de un error de tipo humano, mec&aacute;nico o electr&oacute;nico que pudieren afectar la participaci&oacute;n en la Promoci&oacute;n o la recepci&oacute;n de la comunicaci&oacute;n al ganador o de su aceptaci&oacute;n del premio.</p>
            <p>6.6 No se aceptar&aacute;n reclamos, ni habr&aacute; responsabilidad del Organizador por registros posteriores a la fecha establecida en el art&iacute;culo octavo de estas bases, por problemas o imposibilidad de establecer contacto v&iacute;a Internet, o por cualquier causa o motivo que fuera.</p>
            <p>6.7 En caso de detectar ingresos que puedan haber sido originados en pr&aacute;cticas fraudulentas, Changas TM podr&aacute; tomar las medidas de precauci&oacute;n tendientes a evitar todo fraude o enga&ntilde;o en la asignaci&oacute;n del premio de la promoci&oacute;n, incluyendo la exclusi&oacute;n de tales ingresos. As&iacute; como tambi&eacute;n ser&aacute;n eliminados e inhabilitados de participar en la Promoci&oacute;n cualquier intento de registro por parte de los Participantes que incluya datos err&oacute;neos, inexactos y desactualizados.</p>
            <p>ART&Iacute;CULO SEPTIMO:</p>
            <p>7.1 Para cualquier cuesti&oacute;n judicial y/o extrajudicial que pudiera derivarse de este concurso, el Organizador y los Participantes se someter&aacute;n a la jurisdicci&oacute;n de los tribunales ordinarios de la Ciudad Aut&oacute;noma de Buenos Aires.</p></div></div></main><footer class="page-footer"><div class="page-footer-follow"><div class="footer content">
        </div>
            <!-- end of terms & conditions -->
    <template product-template> <!-- No se muestra en el HTML pero lo puedo usar en JS-->
        <!-- single product-->
        <article class="product">
            <div class="img-container">
                <img src='' alt="product" class="product-img"/>
                <button class="bag-btn" data-id=''><i class="fas fa-shopping-cart"></i></button>
            </div>
            <h3></h3>
            <h4></h4>
        </article>
        <!-- end of single product-->;
    </template>
    <!-- cart -->
    <div class="cart-overlay">
        <div class="cart">
            <span class="close-cart">
                <i class="fas fa-window-close"></i>
            </span>
            <h2>your cart</h2>
            <div class="cart-content">
                <!-- cart item -->
                <!-- <div class="cart-item">
                </div> -->
                <!-- end of cart item -->
            </div>
            <div class="cart-footer">
                <h3>your total : $ <span class="cart-total">0</span></h3>
                <div class="cart-footer-banner-btn">
                    <button class="clear-cart banner-btn">clear cart</button>
                    <button class="check-out-cart banner-btn">check out</button>
                </div>
            </div>
        </div>
    </div>
    <!-- end of cart -->
    <!-- login form -->
    <div class="login-form-container">
        <div class="main">
            <span class="close-login-form">
                <i class="fas fa-window-close"></i>
            </span>
            <h2>Welcome!</h2>
            <form id="form_id" method="post" name="myform">
                <label>User Name :</label>
                <input type="text" name="username" id="username" autocomplete="username"/>
                <label>Password :</label>
                <input type="password" name="password" id="password" autocomplete="current-password"/>
                <input type="button" value="LOGIN" id="submit" onclick="validate()"/>
            </form>
            <span><b class="note">Note : </b>For this demo use following username and password. <br/><b class="valid">User Name : changas<br/>Password : changas</b></span>
        </div>
    </div>
    <!-- end of login form -->
    <!-- WhatsApp floating Button -->
    <div class="whatsApp-floating-button">
        <a href="https://api.whatsapp.com/send?phone=5491149378647&text=Hola%21%20Quisiera%20m%C3%A1s%20informaci%C3%B3n%20sobre%20Changas%20." class="float" target="_blank" rel="noopener noreferrer">
            <i class="fab fa-whatsapp my-float"></i>
        </a>
    </div>
    <!-- End of WhatsApp floating Button -->
    <!-- footer -->
    <footer>
        <div class="row primary">
            <div class="column about">
                <h3>Live simpler. Live in Changas®️</h3>
                <p>
                    We truly hope you enjoy wearing this collection as much as we enjoyed making it and imagining it in everyone’s feet. Today more than ever, the journey is made by doing, step by step, one day after the other.
                </p>
                <div class="social">
                    <a href="https://www.facebook.com/laschangas/" target="_blank" rel="noopener noreferrer"><i class="fab fa-facebook"></i></a>
                    <a href="http://www.instagram.com/paezshoes" target="_blank" rel="noopener noreferrer"><i class="fab fa-instagram"></i></a>
                    <a href="http://www.twitter.com/naval" target="_blank" rel="noopener noreferrer"><i class="fab fa-twitter"></i></a>
                    <a href="https://www.youtube.com/watch?v=i1Nm-MJ313w&ab_channel=NatirutsVEVO" target="_blank" rel="noopener noreferrer"><i class="fab fa-youtube"></i></a>
                    <a href="https://www.linkedin.com/company/changas/" target="_blank" rel="noopener noreferrer"><i class="fab fa-linkedin"></i></a>
                </div>
            </div>
            <div class="column links">
                <h3>Information</h3>
                <ul>
                    <li>
                        <a href="./faqs.html">F.A.Q</a>
                    </li>
                    <li>
                        <a href="./cookiepolicy.html">Cookies Policy</a>
                    </li>
                    <li>
                        <a href="#">Terms Of Service</a>
                    </li>
                    <li>
                        <a href="./contact.html">Support</a>
                    </li>
                </ul>
            </div>
            <div class="column links">
                <h3>Contact Us</h3>
                <ul>
                    <li>
                        <a href="tel:1149378647" target="_blank" rel="noopener noreferrer"><i class="fas fa-phone"></i> 1149378647</a>
                    </li>
                    <li>
                        <a href="mailto:eric.changas@gmail.com" target="_blank" rel="noopener noreferrer"><i class="fas fa-envelope"></i>contacto@changas.com</a>
                    </li>
                    <li>
                        <a href="https://goo.gl/maps/VH32K8JtenK6SqML7" target="_blank" rel="noopener noreferrer"><i class="fas fa-map-signs"></i>Bs As, Argentina</a>
                    </li>
                </ul>
            </div>
            <div class="column subscribe">
                <h3>Newsletter</h3>
                <div>
                    <form name="form1" action="#!">
                        <input class ='newsletter-mail-input'type="email" name='text1' placeholder="Your email id here" />
                        <button type="button" class="newsletter-btn">Subscribe</button>
                    </form>
                </div>
            </div>
        </div>
        <div class="row copyright">
            <div class="footer-menu">
                <a href="../index.html">Home</a>
                <a href="./products.html">Products</a>
                <a href="./about.html">About</a>
            </div>
            <p>Copyright &copy; 2022 Changas Corp.</p>
        </div>
    </footer>
    <!-- end of footer -->
    <!-- contentful -->
    <script src="https://cdn.jsdelivr.net/npm/contentful@latest/dist/contentful.browser.min.js"></script>
    <!-- app js -->
    <script src="../js/about.js"></script>
    <!-- Jquery, Popper & js Plugins for Bootstrap -->
    <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js" integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo" crossorigin="anonymous"></script>
    <script src="https://cdn.jsdelivr.net/npm/popper.js@1.14.7/dist/umd/popper.min.js" integrity="sha384-UO2eT0CpHqdSJQ6hJty5KVphtPhzWj9WO1clHTMGa3JDZwrnQq4sF86dIHNDz0W1" crossorigin="anonymous"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@4.3.1/dist/js/bootstrap.min.js" integrity="sha384-JjSmVgyd0p3pXB1rRibZUAYoIIy6OrQ6VrjIEaFf/nJGzIxFDsf4x0xIM+B07jRM" crossorigin="anonymous"></script>
    <!-- Sweet Alert -->
    <script src="//cdn.jsdelivr.net/npm/sweetalert2@11"></script>
    <!-- Toastify -->
    <script type="text/javascript" src="https://cdn.jsdelivr.net/npm/toastify-js"></script>
</body>
</html>